{
    "athckar": [
        {
            "id":0,
            "name": "اذكار الصباح",
            "content": "بِسۡمِ ٱللَّهِ ٱلرَّحۡمَٰنِ ٱلرَّحِيمِ (1) \nٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ (2) \nٱلرَّحۡمَٰنِ ٱلرَّحِيمِ (3) مَٰلِكِ يَوۡمِ ٱلدِّينِ (4) \nإِيَّاكَ نَعۡبُدُ وَإِيَّاكَ نَسۡتَعِينُ (5) \nٱهۡدِنَا ٱلصِّرَٰطَ ٱلۡمُسۡتَقِيمَ (6) \nصِرَٰطَ ٱلَّذِينَ أَنۡعَمۡتَ عَلَيۡهِمۡ غَيۡرِ ٱلۡمَغۡضُوبِ عَلَيۡهِمۡ \nوَلَا ٱلضَّآلِّينَ (7) \n\nالٓمٓ (1) ذَٰلِكَ ٱلۡكِتَٰبُ لَا رَيۡبَۛ فِيهِۛ هُدٗى لِّلۡمُتَّقِينَ (2) \nٱلَّذِينَ يُؤۡمِنُونَبِٱلۡغَيۡبِ وَيُقِيمُونَ ٱلصَّلَوٰةَ وَمِمَّا رَزَقۡنَٰهُمۡ يُنفِقُونَ (3) \nوَٱلَّذِينَ يُؤۡمِنُونَ بِمَآ أُنزِلَ إِلَيۡكَ وَمَآ أُنزِلَ مِن قَبۡلِكَ وَبِٱلۡأٓخِرَةِ هُمۡ يُوقِنُونَ (4) \nأُوْلَٰٓئِكَ عَلَىٰ هُدٗى مِّن رَّبِّهِمۡۖ وَأُوْلَٰٓئِكَ هُمُ ٱلۡمُفۡلِحُونَ (5) \nٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٞ وَلَا نَوۡمٞۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ \nءَامَنَ ٱلرَّسُولُ بِمَآ أُنزِلَ إِلَيۡهِ مِن رَّبِّهِۦ وَٱلۡمُؤۡمِنُونَۚ كُلٌّ ءَامَنَ بِٱللَّهِ وَمَلَٰٓئِكَتِهِۦ وَكُتُبِهِۦ وَرُسُلِهِۦ لَا نُفَرِّقُ بَيۡنَ أَحَدٖ مِّن رُّسُلِهِۦۚ وَقَالُواْ سَمِعۡنَا وَأَطَعۡنَاۖ غُفۡرَانَكَ رَبَّنَا وَإِلَيۡكَ ٱلۡمَصِيرُ (285) \nلَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَاۚ لَهَا مَا كَسَبَتۡ وَعَلَيۡهَا مَا ٱكۡتَسَبَتۡۗ رَبَّنَا لَا تُؤَاخِذۡنَآ إِن نَّسِينَآ أَوۡ أَخۡطَأۡنَاۚ رَبَّنَا وَلَا تَحۡمِلۡ عَلَيۡنَآ إِصۡرٗا كَمَا حَمَلۡتَهُۥ عَلَى ٱلَّذِينَ مِن قَبۡلِنَاۚ رَبَّنَا وَلَا تُحَمِّلۡنَا مَا لَا طَاقَةَ لَنَا بِهِۦۖ وَٱعۡفُ عَنَّا وَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَآۚ أَنتَ مَوۡلَىٰنَا فَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ (286) \n\nسورة الإخصلاص ( 3 مرات) \nسورة الفلق ( 3 مرات) \nسورة الناس (3 مرات) \n\nربنا عليك توكلنا وإليك أنبنا وإليك المصير \nربنا افتح بيننا وبين قومنا بالحق وانت خير الفاتحين \nربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لندك رحمة إنك انت الوهاب \n\nاللهم أصبحنا واصبح الملك لله ولا إله إلا الله وحده لا شريك له ( 3 مرات) \nاللهم بك اصبحنا وبك وامسينا وبك ونحيا وبنك نموت وإليك النشور ( 3 مرات) \nاللهم إني أصبحت على فطرة الإسلام وعلى كلمة الإخلاص وعلى دين نبينا محمد ص وعلى ملة ابينا إبراهيم حنيفاً وما كان من المشركين ( 3 مرات) \nاللهم إني أصبحت اشهدك واشهد حملة عرشك وملائكتك وجميع خلقك انك انت الله لا إله إلا انت وحدك لا شريك لك, لك الملك ولك الحمد إنك على كل شيء قدير ( 4 مرات) \nاللهم ما اصبح بي من نعمة او بعافية او بأحد من خلقك فمنك وحدك لا شريك لك ( 3 مرات) \n\nاللهم إني اعوذ بك من الهم والحزن وأعوذ بك من العجز والكسل وأعوذ بك من غلبة الدين وقهر الرجال \nاللهم إني اعوذ بك من زوال نعمتك وتحول عافيتك وفجاءة نقمتك وجميع سخطك \nاللهم إني اعوذ بك من جهد البلاء ودرك الشقاء وشماتة الأعداء \n\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، \nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، \nاللَّهُمَّ استُرْ عَوْرَاتي، وآمِنْ رَوْعَاتي، \nاللَّهمَّ احْفَظْنِي مِنْ بَينِ يَدَيَّ، ومِنْ خَلْفي، وَعن يَميني، وعن شِمالي، ومِن فَوْقِي، وأعُوذُ بِعَظَمَتِكَ أنْ أُغْتَالَ مِنْ تَحتي \n\nبسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم ( 3 مرات) \nسبحان الله عدد خلقه، سبحان الله رضا نفسه، سبحان الله زنة عرشه، سبحان الله مداد كلماته ( 3 مرات) \n\nيا حي يا قيوم، برحمتك أستغيث، أصلح لي شأني كله، ولا تكلني إلى نفسي طرفة عين ( 3 مرات) \nرضيت بالله ربا وبالإسلام دينا وبمحمد صلى الله عليه وسلم نبيا ( 3 مرات) \nسبحان الله عدد ما خلقت وملئ ما خلقت، سبحان الله عدد ما في السماوات والارض وملئ ما في السماوات والارض، سبحان الله عدد ما احصى كتابك وملئ ما احصى كتابك ( 3 مرات) \nاللهم صلي على سيدنا محمد في الاولين والآخرين وفي الملئ الأعلى إلى يوم الدين اللهم صلي على سيدنا محمد عدد ما ذكره الذاكرين وعدد ما غفل عنه الغافلين ( 3 مرات) \n\nلا إله إلا انت سبحانك إني كنت من الظالمين ( 100 مرة)",
            "youtube_url": "https://www.youtube.com/watch?v=WX85qBR3IBY"
        },
        {
            "id":1,
            "name": "اذكار المساء",
            "content": "بِسۡمِ ٱللَّهِ ٱلرَّحۡمَٰنِ ٱلرَّحِيمِ (1)\nٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ (2)\nٱلرَّحۡمَٰنِ ٱلرَّحِيمِ (3) مَٰلِكِ يَوۡمِ ٱلدِّينِ (4)\nإِيَّاكَ نَعۡبُدُ وَإِيَّاكَ نَسۡتَعِينُ (5)\nٱهۡدِنَا ٱلصِّرَٰطَ ٱلۡمُسۡتَقِيمَ (6)\nصِرَٰطَ ٱلَّذِينَ أَنۡعَمۡتَ عَلَيۡهِمۡ غَيۡرِ ٱلۡمَغۡضُوبِ عَلَيۡهِمۡ\nوَلَا ٱلضَّآلِّينَ (7)\n\nالٓمٓ (1)\nذَٰلِكَ ٱلۡكِتَٰبُ لَا رَيۡبَۛ فِيهِۛ هُدٗى لِّلۡمُتَّقِينَ (2)\nٱلَّذِينَ يُؤۡمِنُونَ بِٱلۡغَيۡبِ وَيُقِيمُونَ ٱلصَّلَوٰةَ وَمِمَّا رَزَقۡنَٰهُمۡ يُنفِقُونَ (3)\nوَٱلَّذِينَ يُؤۡمِنُونَ بِمَآ أُنزِلَ إِلَيۡكَ وَمَآ أُنزِلَ مِن قَبۡلِكَ وَبِٱلۡأٓخِرَةِ هُمۡ يُوقِنُونَ (4)\nأُوْلَٰٓئِكَ عَلَىٰ هُدٗى مِّن رَّبِّهِمۡۖ وَأُوْلَٰٓئِكَ هُمُ ٱلۡمُفۡلِحُونَ (5)\n\nٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٞ وَلَا نَوۡمٞۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ\nءَامَنَ ٱلرَّسُولُ بِمَآ أُنزِلَ إِلَيۡهِ مِن رَّبِّهِۦ وَٱلۡمُؤۡمِنُونَۚ كُلٌّ ءَامَنَ بِٱللَّهِ وَمَلَٰٓئِكَتِهِۦ وَكُتُبِهِۦ وَرُسُلِهِۦ لَا نُفَرِّقُ بَيۡنَ أَحَدٖ مِّن رُّسُلِهِۦۚ وَقَالُواْ سَمِعۡنَا وَأَطَعۡنَاۖ غُفۡرَانَكَ رَبَّنَا وَإِلَيۡكَ ٱلۡمَصِيرُ (285)\nلَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَاۚ لَهَا مَا كَسَبَتۡ وَعَلَيۡهَا مَا ٱكۡتَسَبَتۡۗ رَبَّنَا لَا تُؤَاخِذۡنَآ إِن نَّسِينَآ أَوۡ أَخۡطَأۡنَاۚ رَبَّنَا وَلَا تَحۡمِلۡ عَلَيۡنَآ إِصۡرٗا كَمَا حَمَلۡتَهُۥ عَلَى ٱلَّذِينَ مِن قَبۡلِنَاۚ رَبَّنَا وَلَا تُحَمِّلۡنَا مَا لَا طَاقَةَ لَنَا بِهِۦۖ وَٱعۡفُ عَنَّا وَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَآۚ أَنتَ مَوۡلَىٰنَا فَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ (286)\n\nسورة الإخلاص (3 مرات)\nسورة الفلق (3 مرات)\nسورة الناس (3 مرات)\n\nربنا عليك توكلنا وإليك أنبنا وإليك المصير\nربنا افتح بيننا وبين قومنا بالحق وانت خير الفاتحين\nربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك انت الوهاب\n\nاللهم أمسينا وأمسى الملك لله والحمدلله ولا إله إلا الله وحده لا شريك له (3 مرات)\nاللهم بك امسينا وبك أصبحنا وبك نحيا وبك نموت وإليك المصير (3 مرات)\nاللهم إني أمسيت على فطرة الإسلام وعلى كلمة الإخلاص وعلى دين نبينا محمد ص وعلى ملة ابينا إبراهيم حنيفاً وما كان من المشركين (3 مرات)\nاللهم إني أمسيت اشهدك واشهد حملة عرشك وملائكتك وجميع خلقك انك انت الله لا إله إلا انت وحدك لا شريك لك، لك الملك ولك الحمد إنك على كل شيء قدير (4 مرات)\nاللهم ما أمسى بي من نعمة أو بعافية أو بأحد من خلقك فمنك وحدك لا شريك لك (3 مرات)\n\nاللهم إني اعوذ بك من الهم والحزن وأعوذ بك من العجز والكسل وأعوذ بك من غلبة الدين وقهر الرجال\nاللهم إني اعوذ بك من زوال نعمتك وتحول عافيتك وفجاءة نقمتك وجميع سخطك\nاللهم إني اعوذ بك من جهد البلاء ودرك الشقاء وشماتة الأعداء\n\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ،\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي،\nاللَّهُمَّ استُرْ عَوْرَاتي، وآمِنْ رَوْعَاتي،\nاللَّهمَّ احْفَظْنِي مِنْ بَينِ يَدَيَّ، ومِنْ خَلْفي، وَعن يَميني، وعن شِمالي، ومِن فَوْقِي، وأعُوذُ بِعَظَمَتِكَ أنْ أُغْتَالَ مِنْ تَحتي\n\nبسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم (3 مرات)\nسبحان الله عدد خلقه، سبحان الله رضا نفسه، سبحان الله زنة عرشه، سبحان الله مداد كلماته (3 مرات)\n\nيا حي يا قيوم، برحمتك أستغيث، أصلح لي شأني كله، ولا تكلني إلى نفسي طرفة عين (3 مرات)\nرضيت بالله ربا وبالإسلام دينا وبمحمد صلى الله عليه وسلم نبيا (3 مرات)\nسبحان الله عدد ما خلقت وملء ما خلقت، سبحان الله عدد ما في السماوات والأرض وملء ما في السماوات والأرض، سبحان الله عدد ما أحصى كتابك وملء ما أحصى كتابك (3 مرات)\nاللهم صلي على سيدنا محمد في الأولين والآخرين وفي الملأ الأعلى إلى يوم الدين، اللهم صلي على سيدنا محمد عدد ما ذكره الذاكرين وعدد ما غفل عنه الغافلين (3 مرات)\n\nلا إله إلا أنت سبحانك إني كنت من الظالمين (100 مرة)\n",
            "youtube_url": "https://www.youtube.com/watch?v=NlOEbOAoSXU"
        }
    ],
    "stories": [
        {
            "title_story": "قصص القرآن الكريم",
            "object_stories": [
                {
                    "id": 0,
                    "name": "قصة أصحاب الكهف",
                    "content": "في زمان ومكان غير معروفين لنا الآن، كانت توجد قرية مشركة. ضل ملكها وأهلها عن الطريق المستقيم، وعبدوا مع الله مالا يضرهم ولا ينفعهم. عبدوهم من غير أي دليل على ألوهيتهم. ومع ذلك كانوا يدافعون عن هذه الآلهة المزعومة، ولا يرضون أن يمسها أحد بسوء. ويؤذون كل من يكفر بها، ولا يعبدها.\n\nفي هذه المجتمع الفاسد، ظهرت مجموعة من الشباب العقلاء. ثلة قليلة حكّمت عقلها، ورفضت السجود لغير خالقها، الله الذي بيده كل شيء. فتية، آمنوا بالله، فثبتهم وزاد في هداهم. وألهمهم طريق الرشاد.\n\nلم يكن هؤلاء الفتية أنبياء ولا رسلا، ولم يتوجب عليهم تحمل ما يتحمله الرسل في دعوة أقواهم. إنما كانوا أصحاب إيمان راسخ، فأنكروا على قومهم شركهم بالله، وطلبوا منهم إقامة الحجة على وجود آلهة غير الله. ثم قرروا النجاة بدينهم وبأنفسهم بالهجرة من القرية لمكان آمن يعبدون الله فيه. فالقرية فاسدة، وأهلها ضالون.\n\nعزم الفتية على الخروج من القرية، والتوجه لكهف مهجور ليكون ملاذا لهم. خرجوا ومعهم كلبهم من المدينة الواسة، للكهف الضيق. تركوا وراءهم منازلهم المريحة، ليسكنوا كهفا موحشا. زهدوا في الأسرّية الوثيرة، والحجر الفسيحة، واختاروا كهفا ضيقا مظلما.\n\nإن هذا ليس بغريب على من ملأ الإيمان قلبه. فالمؤمن يرى الصحراء روضة إن أحس أن الله معه. ويرى الكهف قصرا، إن اختار الله له الكهف. وهؤلاء ما خرجوا من قريتهم لطلب دنيا أو مال، وإنما خرجوا طمعا في رضى الله. وأي مكان يمكنهم فيه عبادة الله ونيل رضاه سيكون خيرا من قريتهم التي خرجوا منها.\n\nاستلقى الفتية في الكهف، وجلس كلبهم على باب الكهف يحرسه. وهنا حدثت معجزة إلاهية. لقد نام الفتية ثلاثمئة وتسع سنوات. وخلال هذه المدة، كانت الشمس تشرق عن يمين كهفهم وتغرب عن شماله، فلا تصيبهم أشعتها في أول ولا آخر النهار. وكانوا يتقلبون أثناء نومهم، حتى لا تهترئ أجاسدهم. فكان الناظر إليهم يحس بالرعب. يحس بالرعب لأنهم نائمون ولكنهم كالمستيقظين من كثرة تقلّبهم.\n\nبعد هذه المئين الثلاث، بعثهم الله مرة أخرى. استيقضوا من سباتهم الطويل، لكنهم لم يدركوا كم مضى عليهم من الوقت في نومهم. وكانت آثار النوم الطويل بادية عليهم. فتساءلوا: كم لبثنا؟! فأجاب بعضهم: لبثنا يوما أو بعض يوم. لكنهم تجاوزوا بسرعة مرحلة الدهشة، فمدة النوم غير مهمة. المهم أنهم استيقظوا وعليهم أن يتدبروا أمورهم.\n\nفأخرجوا النقود التي كانت معهم، ثم طلبوا من أحدهم أن يذهب خلسة للمدينة، وأن يشتري طعاما طيبا بهذه النقود، ثم يعود إليهم برفق حتى لا يشعر به أحد. فربما يعاقبهم جنود الملك أو الظلمة من أهل القرية إن علموا بأمرهم. قد يخيرونهم بين العودة للشرك، أو الرجم حتى الموت.\n\nخرج الرجل المؤمن متوجها للقرية، إلا أنها لم تكن كعهده بها. لقد تغيرت الأماكن والوجوه. تغيّرت البضائع والنقود. استغرب كيف يحدث كل هذا في يوم وليلة. وبالطبع، لم يكن عسيرا على أهل القرية أن يميزوا دهشة هذا الرجل. ولم يكن صبعا عليهم معرفة أنه غريب، من ثيابه التي يلبسها ونقوده التي يحملها.\n\nلقد آمن المدينة التي خرج منها الفتية، وهلك الملك الظالم، وجاء مكانه رجل صالح. لقد فرح الناس بهؤلاء الفتية المؤمنين. لقد كانوا أول من يؤمن من هذه القرية. لقد هاجروا من قريتهم لكيلا يفتنوا في دينهم. وها هم قد عادوا. فمن حق أهل القرية الفرح. وذهبوا لرؤيتهم.\n\nوبعد أن ثبتت المعجزة، معجزة إحياء الأموات. وبعدما استيقنت قلوب أهل القرية قدرة الله سبحانه وتعالى على بعث من يموت، برؤية مثال واقي ملموس أمامهم. أخذ الله أرواح الفتية. فلكل نفس أجل، ولا بد لها أن تموت. فاختلف أهل القرية. فمن من دعى لإقامة بنيان على كهفهم، ومنهم من طالب ببناء مسجد، وغلبت الفئة الثانية.\n\nلا نزال نجهل كثيرا من الأمور المتعلقة بهم. فهل كانوا قبل زمن عيسى عليه السلام، أم كانوا بعده. هل آمنوا بربهم من من تلقاء نفسهم، أم أن أحد الحواريين دعاهم للإيمان. هل كانوا في بلدة من بلاد الروم، أم في فلسطين. هل كانوا ثلاثة رابعهم كلبهم، أم خمسة سادسهم كلبهم، أم سبعة وثامنهم كلبهم. كل هذه أمور مجهولة. إلا أن الله عز وجل ينهانا عن الجدال في هذه الأمور، ويأمرنا بإرجاع علمهم إلى الله. فالعبرة ليست في العدد، وإنما فيما آل إليه الأمر. فلا يهم إن كانوا أربعة أو ثمانية، إنما المهم أن الله أقامهم بعد أكثر من ثلاثمئة سنة ليرى من عاصرهم قدرة على بعث من في القبور، ولتتناقل الأجيال خبر هذه المعجزة جيلا بعد جيل.",
                    "youtube_url": ""
                },
                {
                    "id": 1,
                    "name": "قصة لقمان",
                    "content": "لقمان بن ياعور أو ما يعرف ايضاً بلقمان الحكيم، وقيل بأنّه ابن أخت أيوب عليه السلام، وقيل بأنّه ابن خالته، وقد كان لقمان من أهل سودان مصر وتحديداً من قرية نوبة حبشي الذين تميزوا بامتلاكهم بشرة سمراء وقدمين مشققتين، بالإضافة إلى شعرٍ مجعد، واختلفت الأخبار الواردة إلينا عن طبيعية عمله، فمنهم من اعتقد أنّه كان خياطاً، ومنهم من اعتقد بعمله في مهنة النجارة أو الرعي، ويشار إلى أنّه عاش في الحقبة التي عاش فيها سيدنا داود عليه السلام قبل أن يُصبح نبياً.\n\nقال الأعمش عن مجاهد، كان لقمان عبدا أسود عظيم الشفتين، مشقق القدمين. وفي رواية: مصفح القدمين. وقال عمرو بن قيس: كان عبدا أسود غليظ الشفتين، مصفح القدمين فأتاه رجل وهو في مجلس أناس يحدثهم فقال له: ألست الذي كنت ترعى معي الغنم في مكان كذا وكذا؟ قال: نعم، قال: فما بلغ بك ما أرى؟ قال: صدق الحديث والصمت عما لا يعنيني. رواه ابن جرير عن ابن حميد عن الحكم عنه به.\n\nنال لقمان الكثير من العلم والحكمة على يد سيدنا داود عليه السلام حتى نال المحبة من الله سبحانه وتعالى الذي وهبه فيضاً كبيراً من العلم والحكمة، مما خوّله ليكون حكيماً وخليفة لله على الأرض وقد عرف بلقمان الحكيم؛ والسبب في ذلك يعود إلى شدة حنكته ومهارته في حل المنازعات، حيث إنّه عمل قاضٍ لبني إسرائيل.\n\nمن القصص التي تدل على حكمته وفطنته الكبيرتين هو أنّه عندما جاء سيده يوماً بشاة وقال له: (اذبح هذه الشاة وائتني بأطيب مضغتين فيها) فذبحها وجاء بكلٍ من اللسان وكذلك القلب، ثمّ في اليوم التالي قال له سيده اذبح هذه الشاة وائتني بأخبث مضغتين فيها، فآتاه الله كلاً من القلب وكذلك اللسان، فتعجب سيده من ذلك، فما كان من لقمان الحكيم إلا أن قال: (ليس شيئاً أطيب منهما إذا طابا ولا شيء أخبث منهما إذا خَبُثاً)، حينها أمر سيده بتحريره لحكمته وذكائه، وبعد تحررّه قرر الخروج من مصر والسفر إلى فلسطين، وقد كان ذلك في فترة بعث سيدنا داود عليه السلام، حيث عمل أجيراً عنده وقد لاحظ النبي داود حكمة هذا الرجل، فما كان منه إلا أن عينه قاضياً على بني إسرائيل، ثمّ أصبح فيما بعد قاضياً للقضاة.",
                    "youtube_url": "https://www.youtube.com/watch?v=_hK1TbkQyAM"
                },
                {
                    "id": 2,
                    "name": "قصة إمرأة العزيز و يوسف الصديق",
                    "content": "وقعت امرأة العزيز في حبِّ يوسف -عليه السلام- فجعلت تتزيَّن له محاولةً منها لإغرائه، حتى جاء اليوم الذي قامت بالتَّصريح له بما تريده منه، وأغلقت الأبواب وقامت بدعوتِه لأن يقوم بمواقعتها.\n\nلم يقبل يوسف -عليه السلام- طلب امرأة العزيز وامتنع عنها، وقال لها: معاذَ الله أن أقبل بما تطلبينه مني وأخون سيدي الذي قام بشرائي، وآواني، واهتمَّ بي، وهذه من نعم الله -تعالى- عليَّ، ومن يكفر بهذه النِّعَم يكون من الظَّالمين.\n\nوهنا تظهر أخلاق يوسف -عليه السلام- الرَّفيعة، شعرت امرأة العزيز بإهانة كبريائها فهمَّت بملاحقته بينما يقوم هو بالجري نحو الباب ليحاول الخروج، فتشدُّه من ثيابه فيتمزَّق قميصه بيدها من الخلف وإذ بزوجها العزيز عند الباب، فاتهمت يوسف -عليه السلام- بمراودتها وطالبت زوجها بسجنه وتعذيبه.\n\nعندما اتَّهمت امرأة العزيز يوسف أنَّه تعرَّض لها، أنكر يوسف -عليه السلام- ذلك، وقال إنَّها هي من ابتدأت بالأمر وطلبت منه ذلك، فلجأ العزيز لأن يرى دليلاً ليعلم الصَّادق من الكاذب.\n\nفشهد شاهدٌ من أقربائها أنَّه إن كان قميص يوسف قد مُزِّق من الخلف فيكون هو الصَّادق حيث أنَّها كانت تلاحقه وتشدُّه إليها فمزَّقت القميص من الخلف، وإن كان قد مُزِّق من الأمام فتكون هي الصَّادقة إذ مزَّقته من الأمام عندما أقبل عليها دفاعاً عن نفسها.\n\nفلمَّا رأى العزيز أنَّ القميص قد مُزِّق من الخلف، علِم بمكيدة امرأته وكذبها وبراءة غلامه، فطلب منه أن لا يتحدَّث بهذا الأمر لأحد، وطلب من امرأته أن تستغفر لذنبها العظيم.\n\nلم يبقَ ما حصل بين يوسف وامرأة العزيز سرّاً، فقد شاع الخبر في المدينة وأخذت النِّساء يتبادلنَ الأحاديث عن امرأةِ العزيز وكيف أنَّها أرادت إغراء غلامها، فأرسلت امرأة العزيز إليهنَّ تدعوهنَّ إلى تناول الطَّعام وأعطت كلَّ واحدةٍ منهنَّ سكِّيناً، وأمرت يوسف بالدُّخول عليهنَّ.\n\nفلمَّا رأيْن يوسف -عليه السلام- اندهشنَ بشدَّة جماله، ومن شدَّة الانبهار قُمنَ بتقطيع أيديهنَّ، فقالت لهنَّ: هذا الذي كنتم تلومنني بما فعلته معه، وهدَّدته بالسجن إن لم يستجِب لأمرها.\n\nعندما لم يستجِب يوسف -عليه السلام- لأمرِ امرأةِ العزيز وضعتهُ في السِّجن، ولبث في السجن بضع سنين، ثمَّ أرسلَ الملك لامرأةِ العزيز والنِّسوة يسألهنَّ عمّا حصل بينهنَّ وبين يوسف -عليه السلام-، فقالت النّسوة: لم نرَ عليه سوءاً ولا تُهمةً ولا خيانة.\n\nثمَّ قالت امرأة العزيز: الآن ظهر الحقُّ، أنا من دعوتُه للفحشاء وراودتُهُ عن نفسهِ وقد رفض، ولكنَّ نفسي سوَّلت لي هذا الأمر فإنَّ النَّفس أمَّارة بالسوء بطبيعتها البشريَّة فتميلُ إلى الأهواء والشَّهوات، إلَّا ما رحِم الله من النُّفوس كنفسِ يوسف - عليه السلام- إذ ترفّعَ عن تلك الشَّهوات، ثمَّ قالت: إن الله -تعالى- غفورٌ لتلك النّزَوات رحيمٌ بعبادِه حيث يعلم طبيعتهم البشريّة.",
                    "youtube_url": "https://www.youtube.com/watch?v=gJIO0mWdExI"
                },
                {
                    "id": 3,
                    "name": "قصة أصحاب الجنة",
                    "content": "تبدأ القصة بوصف أصحاب الجنة\nوهم يحلفون الأيمان أن يقطفوا الثمار صباحاً، وألا يعطوا الفقراء منها شيئاً، ولم يقولوا إن شاء الله،\n\nإرادة الله -تعالى- تدمير جنتهم\nولكن إرادة الله -سبحانه وتعالى- سبقتهم إذ أرسل عليها ناراً فاحترقت، وهم غافلون في نومهم، فأصبحت سوداء كالليل،\n\nذهاب أصحاب الجنة لقطف الثمار\nتصورهم الآيات وهم يتحادثون في وقت الصباح ليذهبوا لقطع ثمارهم إن كانوا ما زالوا على عزمهم الذي اتفقوا عليه،\n\nالاندفاع لقطف الثمار\nتصورهم الآيات وهم يندفعون مسرعين لتنفيذ خطتهم، ويوصي بعضهم بعضا بما اتفقوا عليه من حرمان الفقراء نصيبهم من الثمار، فقد ذهبوا بعزم وقدرة على القيام بما يريدونه على حد زعمهم،\n\nفزع أصحاب الجنة عند رؤية جنتهم\nفلما وصلوا إلى جنتهم صدمتهم المفاجأة، فظنوا أنهم قد أخطأوا الطريق ووصلوا إلى مكان آخر، وبعد التفكر والتثبت من الأمر وصلوا إلى الحقيقة المرة، بأنهم حُرموا ثمار الجنة بسبب عزمهم السيء،\n\nتوبة أصحاب الجنة\nبعد فهم ما حل بهم عاد إليهم عقلهم، وذكّرهم أخ لهم أنه كان يجب عليهم قول إن شاء الله، وأدركوا أنهم كانوا ظالمين لأنفسهم وللفقراء، وأن الله -سبحانه وتعالى- لم يظلمهم بحرقه لجنتهم، ثم أخذوا يرجون منه -سبحانه وتعالى- أن يعفوا عنهم ويغفر لهم،\n\nالعظة والعبرة من قصة أصحاب الجنة\nذكرت الآيات بأن ما حل بأصحاب الجنة من عذاب في الدنيا هو من قدرته -سبحانه وتعالى- على إيقاعه بمن يخالف أمره، ولكن عذابه في الآخرة أشد",
                    "youtube_url": "https://www.youtube.com/watch?v=R_tad9_UGOk"
                },
                {
                    "id": 4,
                    "name": "قصة مريم وابنها عيسى عليه السلام",
                    "content": "قصة مريم العذراء\nبقيت مريم العذراء عابدةً زاهدةً معتزلةً أهلها في مكان من جهة الشرق، وكان المكان معزولاً عن الناس بحجاب أو حاجز كما قال الله تعالى: (وَاذكُر فِي الكِتابِ مَريَمَ إِذِ انتَبَذَت مِن أَهلِها مَكانًا شَرقِيًّا*فَاتَّخَذَت مِن دونِهِم حِجابًا فَأَرسَلنا إِلَيها روحَنا فَتَمَثَّلَ لَها بَشَرًا سَوِيًّا)،\nوبينما هي على تلك الحالة أرسل الله -تعالى- إليها جبريل -عليه السلام- فتشكّل على هيئة رجل ثمّ دخل عليها، فخافت خوفاً شديداً، وتفاجئت ثمّ قالت له قبل أي سؤال أعوذ بالله منك، فلا تقربني إن كنت تخشى من الله وتتقيه، فأجابها جبريل عليه السلام وطمأنها بأنّه مبعوث من الله -عزّ وجلّ- ولا يريد بها السوء ولكنّه أتى ليرزقها غلام بأمر الله، حيث قال الله تعالى: (قالَت إِنّي أَعوذُ بِالرَّحمنِ مِنكَ إِن كُنتَ تَقِيًّا*قالَ إِنَّما أَنا رَسولُ رَبِّكِ لِأَهَبَ لَكِ غُلامًا زَكِيًّا)،\nفتعجّبت الطاهرة العفيفة العابدة الزاهدة نذر أمّها الذي تقبّله الله بقبول حَسن، وقالت: كيف يكون لي ولد ولم يسبق لي الزواج من إنسان ولم أكن لأفعل الزنا، فبشّرها بأنّ الولد سيُخلق من غير أب ليكون آية للنّاس على قدرة الله عزّ وجلّ، كما قال الله تعالى في سورة مريم: ( قالَت أَنّى يَكونُ لي غُلامٌ وَلَم يَمسَسني بَشَرٌ وَلَم أَكُ بَغِيًّا*قالَ كَذلِكِ قالَ رَبُّكِ هُوَ عَلَيَّ هَيِّنٌ وَلِنَجعَلَهُ آيَةً لِلنّاسِ وَرَحمَةً مِنّا وَكانَ أَمرًا مَقضِيًّا)،\nثمّ نفخ جبريل -عليه السلام- في فمها، وقيل في جيب درعها، فوصلت النفخة إلى بطنها فحملته، فلمّا حملته اعتزلت قومها وذهبت إلى مكان بعيد في أقصى القرية، حتى جاء موعد الولادة فلجأت إلى جذع نخلة، وفي هذه الأثناء اختلطت مشاعر حبّ الله والإيمان به والخوف من اتهامها في دينها وطهارتها في وجدان مريم عليها السلام، فتمنّت الموت قبل الولادة، ثمّ بعث الله -عزّ وجلّ- بمعجزة تُخلّد ذكرها إلى يوم القيامة،\nفتكلّم عيسى -عليه السلام- مع أمه بأن لا تحزن حيث جعله الله عظيماً من عظماء الدنيا، وقال لها بأن تهزّ جذع النخلة لينزل عليها رطباً لتأكل منها، وقال لها أيضاً بأنّها لا تتكلم إذا قابلت قومها، قال الله تعالى: (فَأَجاءَهَا المَخاضُ إِلى جِذعِ النَّخلَةِ قالَت يا لَيتَني مِتُّ قَبلَ هـذا وَكُنتُ نَسيًا مَنسِيًّا*فَناداها مِن تَحتِها أَلّا تَحزَني قَد جَعَلَ رَبُّكِ تَحتَكِ سَرِيًّا).\n\nولادة مريم العذراء\nكانت أم مريم وهي حنة ابنة فاقوذ بن قتيل عاقراً فرأت ذات يومٍ طائراً يطعم فراخه، فتذكّرت الولد ورغبت نفسها به، فسألت الله -عزّ وجلّ- أن يهبها الولد، فحملت حنة ثمّ ما لبث عمران أن توفّي ونذرت ما في بطنها محرّراً لله، أي متفرّغاً لعبادة الله وخدمة الكنيسة، ولا ينتفع من أعمال الدنيا بشيء، فلمّا ولدت كان المولود أنثى، وكان ذلك العمل يختصّ بالغلمان، وقد لا تصلح الأنثى لهذا العمل لما يصيبها من الحيض والنفاس، كما أنهّا أضعف من الرجل، ثمّ دعت الله -عزّ وجلّ- أن يحفظها ويحفظ ذريتها من الشيطان الرجيم،\nفاستجاب الله لها، وحفظ مريم وابنها عيسى -عليهما السلام- من الشيطان الرجيم، كما قال الله تعالى في سورة آل عمران: (إِذْ قَالَتِ امْرَأَتُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ*فَلَمَّا وَضَعَتْهَا قَالَتْ رَبِّ إِنِّي وَضَعْتُهَا أُنثَىٰ وَاللَّهُ أَعْلَمُ بِمَا وَضَعَتْ وَلَيْسَ الذَّكَرُ كَالْأُنثَىٰ وَإِنِّي سَمَّيْتُهَا مَرْيَمَ وَإِنِّي أُعِيذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّجِيمِ)،\nثمّ حملتها أمّها إلى الرهبان للوفاء بنذرها وتكون مريم خادمة للكنيسة، فاختلفوا فيما بينهم على رعايتها وقالوا بأنّها ابنة إمامنا عمران، ثمّ اتفقوا على القُرعة فيما بينهم فألقوا أقلامهم التي كانوا يكتبون بها التوراة في النهر، فتمّت القرعة إلى زكريا بأمر الله، فنشأت مريم -عليها السلام- في محراب زكريا، وكان زكريا إذا دخل المحراب وجد عندها فاكهة في غير موسمها.\n\nمرتبة الصديقية\nالصّديق على وزن فعيل وهي صيغة مبالغة من الصادق، أو كثير الصدق، والصّديقون هم أتباع الرسل الذين اتّبعوهم ولم يغيّروا ذلك حتى لحقوا بهم، والصديقية مرتبة عظيمة عند الله -عزّ وجلّ- وهي المرتبة التي تأتي بعد مرتبة النبوة مباشرةً، ومن الذين أنعم الله عليهم واصطفاهم لهذه المنزلة مريم بنت عمران، حيث قال الله تعالى: (مَّا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَأْكُلَانِ الطَّعَامَ انظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الْآيَاتِ ثُمَّ انظُرْ أَنَّى يُؤْفَكُونَ)، ولا تُنال مرتبة الصديقية إلّا بصدق الأقوال والأفعال والجوارح، بالإضافة إلى الإخلاص في النيّة والانقياد لله -تعالى- بإقامة أوامره والابتعاد عن نواهيه.",
                    "youtube_url": "https://www.youtube.com/watch?v=0kYyk2caeg4"
                },
                {
                    "id": 5,
                    "name": "قصة قارون وغروره",
                    "content": "",
                    "youtube_url": ""
                },
                {
                    "id": 6,
                    "name": "قصة فرعون وهلاكه",
                    "content": "ذاتَ يومٍ انطلق موسى عليه السلام بقومه بني إسرائيل للخروج من مصر، تنفيذًا لأمر الله تعالى، بعدما اشتد عليهم ظلم فرعون وجبروته.\nولكن فرعون لم يتركهم وشأنهم، بل جمع جنوده وخرج وراءهم يريد أن يمنعهم ويقضي عليهم.\n\nوحين وصل موسى ومن معه إلى ضفاف البحر، وجدوا أنفسهم محاصَرين، فـالبحر أمامهم، وفرعون من خلفهم يقترب بجنوده، فخاف القوم وقالوا:\n\"إِنَّا لَمُدْرَكُونَ\" أي: لقد هلكنا!\n\nلكن نبي الله موسى عليه السلام، المؤمن بربه، الواثق بنصره، قال بكل ثقة وإيمان:\n\"كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ\".\n\nفأوحى الله تعالى إليه أن يضرب البحر بعصاه، فاستجاب موسى للأمر وضرب البحر، فانفلق البحر بأمر الله، وأصبح كل فِرْقٍ كالطَّوْدِ العظيم، أي كالجبل المرتفع، وصار البحر طريقًا يابسًا.\n\nومضى موسى ومن آمن معه وسط البحر حتى وصلوا الضفة الأخرى بسلام، بينما دخل فرعون وجنوده خلفهم في الطريق نفسه.\n\nولكن عندما صاروا في وسط البحر، أمر الله تعالى الماء أن يعود إلى حاله، فانطبق البحر عليهم جميعًا، وأغرق الله فرعون وجنوده،\nفكان ذلك هلاكًا للطغيان، ونصرًا للحق وأهله.",
                    "youtube_url": "https://www.youtube.com/watch?v=K99sFPnZ0V0"
                },
                {
                    "id": 7,
                    "name": "قصة موسى مع الخضر",
                    "content": "وقف موسى -عليه السلام- في أحد الأيام خطيباً في بني إسرائيل فسـألوه عن أعلم أهل الأرض فأخبرهم بأنّه هو أعلم من في الأرض؛ فعاتبه الله -تعالى- لِأنّه لم يُرجع الفضل إليه، وأخبره بوجود رجل صالح هو أعلم منه في مجمع البحرين؛\nفسأل موسى -عليه السلام- ربّه عن كيفية الوصول لهذا الرجل، فأمره بالخروج وأن يأخذ معه حوتاً ويجعله بمكتل، وفي المكان الذي يَفقد فيه الحوت يكون الرجل الصالح؛\nفانطلق موسى -عليه السلام- آخذاً معه فتاه يوشع بن نون والحوت، ولمّا وصلا إلى الصخرة غلبهما النعاس وناما؛ فخرج الحوت من المكتل وهرب إلى البحر بعد أن شرب من عين ماء موجودة في الصخرة يُقال لها عين الحياة، إذ رُدَّت له الروح فهرب.\nلِقول رسول الله -صلّى الله عليه وسلّم-: (وفي أصْلِ الصَّخْرَةِ عَيْنٌ يُقَالُ لَهَا: الحَيَاةُ لا يُصِيبُ مِن مَائِهَا شيءٌ إلَّا حَيِيَ، فأصَابَ الحُوتَ مِن مَاءِ تِلكَ العَيْنِ - قالَ: فَتَحَرَّكَ وانْسَلَّ مِنَ المِكْتَلِ).\nوقد منع الله -تعالى- جريان الماء في المكان الذي هرب الحوت من خلاله حتى لا يُمحَى أثره، وعندما استيقظ موسى -عليه السلام- تابع مسيره دون أن يتفقد الحوت.\nقال -تعالى-: (وَإِذ قالَ موسى لِفَتاهُ لا أَبرَحُ حَتّى أَبلُغَ مَجمَعَ البَحرَينِ أَو أَمضِيَ حُقُبًا * فَلَمّا بَلَغا مَجمَعَ بَينِهِما نَسِيا حوتَهُما فَاتَّخَذَ سَبيلَهُ فِي البَحرِ سَرَبًا).\nوبعدما تعدّى المكان الذي أمره الله -تعالى- أن يصل إليه شعر بالتعب والجوع فطلب من فتاه الأكل؛ فتذكّر فتاه حينئذ أن يخبره بأمر هروب الحوت عندما كانا عند الصخرة وما كان نسيانه لذلك إلّا من الشيطان.\nقال -تعالى-: (فَلَمّا جاوَزا قالَ لِفَتاهُ آتِنا غَداءَنا لَقَد لَقينا مِن سَفَرِنا هـذا نَصَبًا * قالَ أَرَأَيتَ إِذ أَوَينا إِلَى الصَّخرَةِ فَإِنّي نَسيتُ الحوتَ وَما أَنسانيهُ إِلَّا الشَّيطانُ أَن أَذكُرَهُ وَاتَّخَذَ سَبيلَهُ فِي البَحرِ عَجَبًا).\nفعادا إلى المكان الذي فقدا فيه الحوت فوجدا العبد الصالح هناك قال -تعالى-: (قالَ ذلِكَ ما كُنّا نَبغِ فَارتَدّا عَلى آثارِهِما قَصَصًا * فَوَجَدا عَبدًا مِن عِبادِنا آتَيناهُ رَحمَةً مِن عِندِنا وَعَلَّمناهُ مِن لَدُنّا عِلمًا).",
                    "youtube_url": "https://www.youtube.com/watch?v=OuRMuZ2wa5M"
                }
            ]
        },
        {
            "title_story": "قصص الصحابة الكرام",
            "object_stories": [
                {
                    "id": 0,
                    "name": "",
                    "content": "",
                    "youtube_url": ""
                }
            ]
        },
        {
            "title_story": "قصص من السيرة النبوية",
            "object_stories": [
                {
                    "id": 1,
                    "name": "",
                    "content": "",
                    "youtube_url": ""
                }
            ]
        },
        {
            "title_story": "قصص الأنبياء",
            "object_stories": [
                {
                    "id": 2,
                    "name": "",
                    "content": "",
                    "youtube_url": ""
                }
            ]
        }
    ],

    "quran_karem": [
        {
            "surah_name":"",
            "surah_sound_url":""
        },
        {
            "surah_name":"",
            "surah_sound_url":""
        }
    ]
}